file_class_mapper = {
    1: 'КЛАСС  1  Денежные средства, даргоценные металлы и межбанковские операции',
    2: 'КЛАСС  2  Кредитные и иные активные операции с клиентами',
    3: 'КЛАСС  3  Счета по операциям клиентов',
    4: 'КЛАСС  4  Ценные бумаги',
    5: 'КЛАСС  5  Долгосрочные финансовые вложения в уставные фонды юридических лиц, основные средства и прочее имущество',
    6: 'КЛАСС  6  Прочие активы и прочие пассивы',
    7: 'КЛАСС  7  Собственный капитал банка',
    8: 'КЛАСС  8  Доходы банка',
    9: 'КЛАСС  9  Расходы банка'
}

file_result_mapper = {
    'class_result': 'ПО КЛАССУ',
    'table_result': 'БАЛАНС'
}
